export default [
  {
    id: "jg-1-1",
    name: "设备资料:保1",
    detail:
      "二次设备的出厂报告、合格证、出厂图纸资料、技术（使用）说明书、设计变更通知等齐全，装置出厂图纸资料及技术（使用）说明书数量满足合同要求，具有专业检测一致性验收自查报告。",
    acceptanceRules:
      "1.查阅资料，检查设备出厂报告、合格证、出厂图纸资料、技术（使用）说明书、设计变更通知齐全。2.查阅施工方出具的专业检测一致性自查报告，检查保护装置专业检测一致性验收自查报告至少包括以下内容：a)装置的生产厂家、设备类别、装置型号、装置名称等基本信息与专业检测机构发布的合格产品公告中对应装置的备案发布信息完全一致；b)装置的软件版本号、校验码等软件信息与专业检测机构正式发布的合格产品公告中对应装置的备案发布信息完全一致；c)装置的各项硬件信息与专业检测机构正式发布的通过专业检测对应装置的备案发布照片信息一致。",
  },
  {
    id: "jg-1-2",
    name: "设备资料:保2",
    detail:
      "二次设备的出厂报告、合格证、出厂图纸资料、技术（使用）说明书、设计变更通知等齐全，装置出厂图纸资料及技术（使用）说明书数量满足合同要求，具有专业检测一致性验收自查报告。",
    acceptanceRules:
      "1.查阅资料，检查设备出厂报告、合格证、出厂图纸资料、技术（使用）说明书、设计变更通知齐全。2.查阅施工方出具的专业检测一致性自查报告，检查保护装置专业检测一致性验收自查报告至少包括以下内容：a)装置的生产厂家、设备类别、装置型号、装置名称等基本信息与专业检测机构发布的合格产品公告中对应装置的备案发布信息完全一致；b)装置的软件版本号、校验码等软件信息与专业检测机构正式发布的合格产品公告中对应装置的备案发布信息完全一致；c)装置的各项硬件信息与专业检测机构正式发布的通过专业检测对应装置的备案发布照片信息一致。",
  },
  {
    id: "jg-1-3",
    name: "设备资料:合1",
    detail:
      "二次设备的出厂报告、合格证、出厂图纸资料、技术（使用）说明书、设计变更通知等齐全，装置出厂图纸资料及技术（使用）说明书数量满足合同要求，具有专业检测一致性验收自查报告。",
    acceptanceRules:
      "1.查阅资料，检查设备出厂报告、合格证、出厂图纸资料、技术（使用）说明书、设计变更通知齐全。2.查阅施工方出具的专业检测一致性自查报告，检查保护装置专业检测一致性验收自查报告至少包括以下内容：a)装置的生产厂家、设备类别、装置型号、装置名称等基本信息与专业检测机构发布的合格产品公告中对应装置的备案发布信息完全一致；b)装置的软件版本号、校验码等软件信息与专业检测机构正式发布的合格产品公告中对应装置的备案发布信息完全一致；c)装置的各项硬件信息与专业检测机构正式发布的通过专业检测对应装置的备案发布照片信息一致。",
  },
  {
    id: "jg-1-4",
    name: "设备资料:合2",
    detail:
      "二次设备的出厂报告、合格证、出厂图纸资料、技术（使用）说明书、设计变更通知等齐全，装置出厂图纸资料及技术（使用）说明书数量满足合同要求，具有专业检测一致性验收自查报告。",
    acceptanceRules:
      "1.查阅资料，检查设备出厂报告、合格证、出厂图纸资料、技术（使用）说明书、设计变更通知齐全。2.查阅施工方出具的专业检测一致性自查报告，检查保护装置专业检测一致性验收自查报告至少包括以下内容：a)装置的生产厂家、设备类别、装置型号、装置名称等基本信息与专业检测机构发布的合格产品公告中对应装置的备案发布信息完全一致；b)装置的软件版本号、校验码等软件信息与专业检测机构正式发布的合格产品公告中对应装置的备案发布信息完全一致；c)装置的各项硬件信息与专业检测机构正式发布的通过专业检测对应装置的备案发布照片信息一致。",
  },
  {
    id: "jg-1-5",
    name: "设备资料:智1",
    detail:
      "二次设备的出厂报告、合格证、出厂图纸资料、技术（使用）说明书、设计变更通知等齐全，装置出厂图纸资料及技术（使用）说明书数量满足合同要求，具有专业检测一致性验收自查报告。",
    acceptanceRules:
      "1.查阅资料，检查设备出厂报告、合格证、出厂图纸资料、技术（使用）说明书、设计变更通知齐全。2.查阅施工方出具的专业检测一致性自查报告，检查保护装置专业检测一致性验收自查报告至少包括以下内容：a)装置的生产厂家、设备类别、装置型号、装置名称等基本信息与专业检测机构发布的合格产品公告中对应装置的备案发布信息完全一致；b)装置的软件版本号、校验码等软件信息与专业检测机构正式发布的合格产品公告中对应装置的备案发布信息完全一致；c)装置的各项硬件信息与专业检测机构正式发布的通过专业检测对应装置的备案发布照片信息一致。",
  },
  {
    id: "jg-1-6",
    name: "设备资料:智1",
    detail:
      "二次设备的出厂报告、合格证、出厂图纸资料、技术（使用）说明书、设计变更通知等齐全，装置出厂图纸资料及技术（使用）说明书数量满足合同要求，具有专业检测一致性验收自查报告。",
    acceptanceRules:
      "1.查阅资料，检查设备出厂报告、合格证、出厂图纸资料、技术（使用）说明书、设计变更通知齐全。2.查阅施工方出具的专业检测一致性自查报告，检查保护装置专业检测一致性验收自查报告至少包括以下内容：a)装置的生产厂家、设备类别、装置型号、装置名称等基本信息与专业检测机构发布的合格产品公告中对应装置的备案发布信息完全一致；b)装置的软件版本号、校验码等软件信息与专业检测机构正式发布的合格产品公告中对应装置的备案发布信息完全一致；c)装置的各项硬件信息与专业检测机构正式发布的通过专业检测对应装置的备案发布照片信息一致。",
  },
  {
    id: "jg-2-1",
    name: "配置文件：保1",
    detail: "IED工程配置文件与现场实际一致。",
    acceptanceRules: "检查资料齐全，与间隔对应。",
  },
  {
    id: "jg-2-2",
    name: "配置文件：保2",
    detail: "IED工程配置文件与现场实际一致。",
    acceptanceRules: "检查资料齐全，与间隔对应。",
  },
  {
    id: "jg-2-3",
    name: "配置文件：合1",
    detail: "IED工程配置文件与现场实际一致。",
    acceptanceRules: "检查资料齐全，与间隔对应。",
  },
  {
    id: "jg-2-4",
    name: "配置文件：合2",
    detail: "IED工程配置文件与现场实际一致。",
    acceptanceRules: "检查资料齐全，与间隔对应。",
  },
  {
    id: "jg-2-5",
    name: "配置文件：智1",
    detail: "IED工程配置文件与现场实际一致。",
    acceptanceRules: "检查资料齐全，与间隔对应。",
  },
  {
    id: "jg-2-6",
    name: "配置文件：智2",
    detail: "IED工程配置文件与现场实际一致。",
    acceptanceRules: "检查资料齐全，与间隔对应。",
  },
  {
    id: "jg-3-1",
    name: "设计类资料：保1",
    detail:
      "包括原理接线图（设计图）、二次回路安装图，断路器机构二次图，装置压板设置表、IED设备端口分配表等全部设计图纸。",
    acceptanceRules: "检查设计图纸齐全。",
  },
  {
    id: "jg-3-2",
    name: "设计类资料：保2",
    detail:
      "包括原理接线图（设计图）、二次回路安装图，断路器机构二次图，装置压板设置表、IED设备端口分配表等全部设计图纸。",
    acceptanceRules: "检查设计图纸齐全。",
  },
  {
    id: "jg-3-3",
    name: "设计类资料：合1",
    detail:
      "包括原理接线图（设计图）、二次回路安装图，断路器机构二次图，装置压板设置表、IED设备端口分配表等全部设计图纸。",
    acceptanceRules: "检查设计图纸齐全。",
  },
  {
    id: "jg-3-4",
    name: "设计类资料：合2",
    detail:
      "包括原理接线图（设计图）、二次回路安装图，断路器机构二次图，装置压板设置表、IED设备端口分配表等全部设计图纸。",
    acceptanceRules: "检查设计图纸齐全。",
  },
  {
    id: "jg-3-5",
    name: "设计类资料：智1",
    detail:
      "包括原理接线图（设计图）、二次回路安装图，断路器机构二次图，装置压板设置表、IED设备端口分配表等全部设计图纸。",
    acceptanceRules: "检查设计图纸齐全。",
  },
  {
    id: "jg-3-6",
    name: "设计类资料：智2",
    detail:
      "包括原理接线图（设计图）、二次回路安装图，断路器机构二次图，装置压板设置表、IED设备端口分配表等全部设计图纸。",
    acceptanceRules: "检查设计图纸齐全。",
  },
  {
    id: "jg-4-1",
    name: "调试记录：保1",
    detail:
      "二次设备的调试记录（报告）试验项目及数据应完整正确，应包括保护装置单体调试、整组试验、二次回路绝缘电阻实测数据、光口发送及接收功率测试、光缆（含预制光缆）衰耗测试等内容，并符合相关规程规范要求。",
    acceptanceRules: "查阅资料，检查调试记录实验项目满足要求。",
  },
  {
    id: "jg-4-2",
    name: "调试记录：保2",
    detail:
      "二次设备的调试记录（报告）试验项目及数据应完整正确，应包括保护装置单体调试、整组试验、二次回路绝缘电阻实测数据、光口发送及接收功率测试、光缆（含预制光缆）衰耗测试等内容，并符合相关规程规范要求。",
    acceptanceRules: "查阅资料，检查调试记录实验项目满足要求。",
  },
  {
    id: "jg-4-3",
    name: "调试记录：合1",
    detail:
      "二次设备的调试记录（报告）试验项目及数据应完整正确，应包括保护装置单体调试、整组试验、二次回路绝缘电阻实测数据、光口发送及接收功率测试、光缆（含预制光缆）衰耗测试等内容，并符合相关规程规范要求。",
    acceptanceRules: "查阅资料，检查调试记录实验项目满足要求。",
  },
  {
    id: "jg-4-4",
    name: "调试记录：合2",
    detail:
      "二次设备的调试记录（报告）试验项目及数据应完整正确，应包括保护装置单体调试、整组试验、二次回路绝缘电阻实测数据、光口发送及接收功率测试、光缆（含预制光缆）衰耗测试等内容，并符合相关规程规范要求。",
    acceptanceRules: "查阅资料，检查调试记录实验项目满足要求。",
  },
  {
    id: "jg-4-5",
    name: "调试记录：智1",
    detail:
      "二次设备的调试记录（报告）试验项目及数据应完整正确，应包括保护装置单体调试、整组试验、二次回路绝缘电阻实测数据、光口发送及接收功率测试、光缆（含预制光缆）衰耗测试等内容，并符合相关规程规范要求。",
    acceptanceRules: "查阅资料，检查调试记录实验项目满足要求。",
  },
  {
    id: "jg-4-6",
    name: "调试记录：智2",
    detail:
      "二次设备的调试记录（报告）试验项目及数据应完整正确，应包括保护装置单体调试、整组试验、二次回路绝缘电阻实测数据、光口发送及接收功率测试、光缆（含预制光缆）衰耗测试等内容，并符合相关规程规范要求。",
    acceptanceRules: "查阅资料，检查调试记录实验项目满足要求。",
  },
  {
    id: "jg-5-1",
    name: "屏柜外观:屏1",
    detail:
      "1.屏柜的尺寸、颜色及屏内安装设备的型号、数量与招标技术条件和设计图纸一致。2.屏柜漆层完好、排列整齐；柜门完好，关闭良好，开关自如，无锈蚀，接地良好。3.屏体与柜门用软铜导线可靠连接。4.屏柜内回路电缆、光缆、网线等接线在柜门关闭状态下无受力挤压等影响安全的情况。",
    acceptanceRules: "逐一检查屏体情况。",
  },
  {
    id: "jg-5-2",
    name: "屏柜外观:屏2",
    detail:
      "1.屏柜的尺寸、颜色及屏内安装设备的型号、数量与招标技术条件和设计图纸一致。2.屏柜漆层完好、排列整齐；柜门完好，关闭良好，开关自如，无锈蚀，接地良好。3.屏体与柜门用软铜导线可靠连接。4.屏柜内回路电缆、光缆、网线等接线在柜门关闭状态下无受力挤压等影响安全的情况。",
    acceptanceRules: "逐一检查屏体情况。",
  },
  {
    id: "jg-5-3",
    name: "屏柜外观:柜",
    detail:
      "1.屏柜的尺寸、颜色及屏内安装设备的型号、数量与招标技术条件和设计图纸一致。2.屏柜漆层完好、排列整齐；柜门完好，关闭良好，开关自如，无锈蚀，接地良好。3.屏体与柜门用软铜导线可靠连接。4.屏柜内回路电缆、光缆、网线等接线在柜门关闭状态下无受力挤压等影响安全的情况。",
    acceptanceRules: "逐一检查屏体情况。",
  },
  {
    id: "jg-6-1",
    name: "屏柜封堵:屏1",
    detail:
      "屏柜封堵，电缆孔洞和屏体之间的缝隙必须采用合格的不燃或阻燃材料封堵完好。",
    acceptanceRules: "检查封堵材料合格，封堵完好无缝隙。",
  },
  {
    id: "jg-6-2",
    name: "屏柜封堵:屏2",
    detail:
      "屏柜封堵，电缆孔洞和屏体之间的缝隙必须采用合格的不燃或阻燃材料封堵完好。",
    acceptanceRules: "检查封堵材料合格，封堵完好无缝隙。",
  },
  {
    id: "jg-6-3",
    name: "屏柜封堵:柜",
    detail:
      "屏柜封堵，电缆孔洞和屏体之间的缝隙必须采用合格的不燃或阻燃材料封堵完好。",
    acceptanceRules: "检查封堵材料合格，封堵完好无缝隙。",
  },
  {
    id: "jg-7-1",
    name: "屏柜附件外观:屏1",
    detail:
      "1.保护屏、控制屏、开关柜保护小室、端子箱等内部安装的设备配件（顶盖、面板、把手、标签、压板等）齐全；其元器件、插件、继电器、抗干扰盒、切换开关、按钮、小刀闸、空气开关、保险、端子排、装置外壳、屏体等应清洁，无损坏，安装紧固，无变形，标识准确、清晰，操作灵活。2.端子排螺丝及其他金属器件应无锈蚀，配线连接良好，接线无机械损伤，端子排螺丝压接紧固、接触良好。端子排、连接片、切换部件离地面不宜低于300mm。3.屏、柜内保护装置前后应留有足够空间，满足插件自由插拔的要求。4.室外端子箱（智能控制柜）应固定可靠、封闭良好、防潮（防水）、防尘；端子箱端子排应采用以钢或铜合金为原料，表面加以镀镍等处理，导电零件表面的防腐蚀性保护层应光滑、无毛刺、无锈斑等缺陷。",
    acceptanceRules:
      "1.检查屏柜内附件齐全完好，与图纸相符，端子排、连接片、切换部件离地面间距符合要求，柜内保护装置前后空间符合要求。2.检查端子箱、智能控制柜材质、外观良好，重点检查封闭良好、有防潮防尘措施。",
  },
  {
    id: "jg-7-2",
    name: "屏柜附件外观:屏2",
    detail:
      "1.保护屏、控制屏、开关柜保护小室、端子箱等内部安装的设备配件（顶盖、面板、把手、标签、压板等）齐全；其元器件、插件、继电器、抗干扰盒、切换开关、按钮、小刀闸、空气开关、保险、端子排、装置外壳、屏体等应清洁，无损坏，安装紧固，无变形，标识准确、清晰，操作灵活。2.端子排螺丝及其他金属器件应无锈蚀，配线连接良好，接线无机械损伤，端子排螺丝压接紧固、接触良好。端子排、连接片、切换部件离地面不宜低于300mm。3.屏、柜内保护装置前后应留有足够空间，满足插件自由插拔的要求。4.室外端子箱（智能控制柜）应固定可靠、封闭良好、防潮（防水）、防尘；端子箱端子排应采用以钢或铜合金为原料，表面加以镀镍等处理，导电零件表面的防腐蚀性保护层应光滑、无毛刺、无锈斑等缺陷。",
    acceptanceRules:
      "1.检查屏柜内附件齐全完好，与图纸相符，端子排、连接片、切换部件离地面间距符合要求，柜内保护装置前后空间符合要求。2.检查端子箱、智能控制柜材质、外观良好，重点检查封闭良好、有防潮防尘措施。",
  },
  {
    id: "jg-7-3",
    name: "屏柜附件外观:柜",
    detail:
      "1.保护屏、控制屏、开关柜保护小室、端子箱等内部安装的设备配件（顶盖、面板、把手、标签、压板等）齐全；其元器件、插件、继电器、抗干扰盒、切换开关、按钮、小刀闸、空气开关、保险、端子排、装置外壳、屏体等应清洁，无损坏，安装紧固，无变形，标识准确、清晰，操作灵活。2.端子排螺丝及其他金属器件应无锈蚀，配线连接良好，接线无机械损伤，端子排螺丝压接紧固、接触良好。端子排、连接片、切换部件离地面不宜低于300mm。3.屏、柜内保护装置前后应留有足够空间，满足插件自由插拔的要求。4.室外端子箱（智能控制柜）应固定可靠、封闭良好、防潮（防水）、防尘；端子箱端子排应采用以钢或铜合金为原料，表面加以镀镍等处理，导电零件表面的防腐蚀性保护层应光滑、无毛刺、无锈斑等缺陷。",
    acceptanceRules:
      "1.检查屏柜内附件齐全完好，与图纸相符，端子排、连接片、切换部件离地面间距符合要求，柜内保护装置前后空间符合要求。2.检查端子箱、智能控制柜材质、外观良好，重点检查封闭良好、有防潮防尘措施。",
  },
  {
    id: "jg-8-1",
    name: "压板安装:屏1",
    detail:
      "1.穿过保护屏的压板导电杆应有绝缘套，并与屏孔保持足够的安全距离，压板在拧紧后不应接地.2.压板紧固螺丝和紧线螺丝应紧固。3.压板应接触良好，相邻压板间应有足够的安全距离，切换时不应碰及相邻的压板。4.对于一端带电的切换压板，在压板断开的情况下，应使活动端不带电。5.保护跳闸出口及与失灵回路相关出口压板采用红色，功能压板采用黄色，压板底座及其它压板采用浅驼色。",
    acceptanceRules: "检查压板安装情况。",
  },
  {
    id: "jg-8-2",
    name: "压板安装:屏2",
    detail:
      "1.穿过保护屏的压板导电杆应有绝缘套，并与屏孔保持足够的安全距离，压板在拧紧后不应接地.2.压板紧固螺丝和紧线螺丝应紧固。3.压板应接触良好，相邻压板间应有足够的安全距离，切换时不应碰及相邻的压板。4.对于一端带电的切换压板，在压板断开的情况下，应使活动端不带电。5.保护跳闸出口及与失灵回路相关出口压板采用红色，功能压板采用黄色，压板底座及其它压板采用浅驼色。",
    acceptanceRules: "检查压板安装情况。",
  },
  {
    id: "jg-8-3",
    name: "压板安装:柜",
    detail:
      "1.穿过保护屏的压板导电杆应有绝缘套，并与屏孔保持足够的安全距离，压板在拧紧后不应接地.2.压板紧固螺丝和紧线螺丝应紧固。3.压板应接触良好，相邻压板间应有足够的安全距离，切换时不应碰及相邻的压板。4.对于一端带电的切换压板，在压板断开的情况下，应使活动端不带电。5.保护跳闸出口及与失灵回路相关出口压板采用红色，功能压板采用黄色，压板底座及其它压板采用浅驼色。",
    acceptanceRules: "检查压板安装情况。",
  },
  {
    id: "jg-9-1",
    name: "柜内温湿度调节",
    detail:
      "智能控制柜应具备温度湿度调节功能，柜内湿度应保持在90%以下，柜内温度应保持在+5℃～+55℃之间。智能柜内加热器与元器件、电缆应保持大于80mm的距离，加热器的接线端子应在加热器下方",
    acceptanceRules:
      "检查智能控制柜温湿度符合要求，加热器安装合适，工作良好，无烤线现象。",
  },
  {
    id: "jg-10-1",
    name: "装置插件：保1",
    detail:
      "1.装置外观整洁。2.各个插件外观良好，插件上各个器件固定完好。3.备用光纤端口及备用光纤有防尘护套。4.插件内的功能跳线（或拨动开关位置）满足运行要求。",
    acceptanceRules:
      "1.检查装置背板、顶部清洁无积尘。2.检查插件电路板无损伤、无变形，连线良好，元件焊接良好，芯片插紧，插件上的变换器、继电器固定良好无松动（应采取防静电措施）。3.检查备用光纤端口及备用光纤有防尘护套。4.检查插件内的功能跳线（或拨动开关位置）满足运行要求。",
  },
  {
    id: "jg-10-2",
    name: "装置插件：保2",
    detail:
      "1.装置外观整洁。2.各个插件外观良好，插件上各个器件固定完好。3.备用光纤端口及备用光纤有防尘护套。4.插件内的功能跳线（或拨动开关位置）满足运行要求。",
    acceptanceRules:
      "1.检查装置背板、顶部清洁无积尘。2.检查插件电路板无损伤、无变形，连线良好，元件焊接良好，芯片插紧，插件上的变换器、继电器固定良好无松动（应采取防静电措施）。3.检查备用光纤端口及备用光纤有防尘护套。4.检查插件内的功能跳线（或拨动开关位置）满足运行要求。",
  },
  {
    id: "jg-10-3",
    name: "装置插件：合1",
    detail:
      "1.装置外观整洁。2.各个插件外观良好，插件上各个器件固定完好。3.备用光纤端口及备用光纤有防尘护套。4.插件内的功能跳线（或拨动开关位置）满足运行要求。",
    acceptanceRules:
      "1.检查装置背板、顶部清洁无积尘。2.检查插件电路板无损伤、无变形，连线良好，元件焊接良好，芯片插紧，插件上的变换器、继电器固定良好无松动（应采取防静电措施）。3.检查备用光纤端口及备用光纤有防尘护套。4.检查插件内的功能跳线（或拨动开关位置）满足运行要求。",
  },
  {
    id: "jg-10-4",
    name: "装置插件：合2",
    detail:
      "1.装置外观整洁。2.各个插件外观良好，插件上各个器件固定完好。3.备用光纤端口及备用光纤有防尘护套。4.插件内的功能跳线（或拨动开关位置）满足运行要求。",
    acceptanceRules:
      "1.检查装置背板、顶部清洁无积尘。2.检查插件电路板无损伤、无变形，连线良好，元件焊接良好，芯片插紧，插件上的变换器、继电器固定良好无松动（应采取防静电措施）。3.检查备用光纤端口及备用光纤有防尘护套。4.检查插件内的功能跳线（或拨动开关位置）满足运行要求。",
  },
  {
    id: "jg-10-5",
    name: "装置插件：智1",
    detail:
      "1.装置外观整洁。2.各个插件外观良好，插件上各个器件固定完好。3.备用光纤端口及备用光纤有防尘护套。4.插件内的功能跳线（或拨动开关位置）满足运行要求。",
    acceptanceRules:
      "1.检查装置背板、顶部清洁无积尘。2.检查插件电路板无损伤、无变形，连线良好，元件焊接良好，芯片插紧，插件上的变换器、继电器固定良好无松动（应采取防静电措施）。3.检查备用光纤端口及备用光纤有防尘护套。4.检查插件内的功能跳线（或拨动开关位置）满足运行要求。",
  },
  {
    id: "jg-10-6",
    name: "装置插件：智2",
    detail:
      "1.装置外观整洁。2.各个插件外观良好，插件上各个器件固定完好。3.备用光纤端口及备用光纤有防尘护套。4.插件内的功能跳线（或拨动开关位置）满足运行要求。",
    acceptanceRules:
      "1.检查装置背板、顶部清洁无积尘。2.检查插件电路板无损伤、无变形，连线良好，元件焊接良好，芯片插紧，插件上的变换器、继电器固定良好无松动（应采取防静电措施）。3.检查备用光纤端口及备用光纤有防尘护套。4.检查插件内的功能跳线（或拨动开关位置）满足运行要求。",
  },
  {
    id: "jg-11-1",
    name: "装置接地：保1",
    detail: "装置外壳接地可靠，接地线截面不小于4mm2。",
    acceptanceRules: "检查装置外壳接地线规格满足4mm2要求。",
  },
  {
    id: "jg-11-2",
    name: "装置接地：保2",
    detail: "装置外壳接地可靠，接地线截面不小于4mm2。",
    acceptanceRules: "检查装置外壳接地线规格满足4mm2要求。",
  },
  {
    id: "jg-11-3",
    name: "装置接地：合1",
    detail: "装置外壳接地可靠，接地线截面不小于4mm2。",
    acceptanceRules: "检查装置外壳接地线规格满足4mm2要求。",
  },
  {
    id: "jg-11-4",
    name: "装置接地：合2",
    detail: "装置外壳接地可靠，接地线截面不小于4mm2。",
    acceptanceRules: "检查装置外壳接地线规格满足4mm2要求。",
  },
  {
    id: "jg-11-5",
    name: "装置接地：智1",
    detail: "装置外壳接地可靠，接地线截面不小于4mm2。",
    acceptanceRules: "检查装置外壳接地线规格满足4mm2要求。",
  },
  {
    id: "jg-11-6",
    name: "装置接地：智2",
    detail: "装置外壳接地可靠，接地线截面不小于4mm2。",
    acceptanceRules: "检查装置外壳接地线规格满足4mm2要求。",
  },
  {
    id: "jg-12-1",
    name: "装置参数：保1",
    detail:
      "装置铭牌标示的型号、额定参数（直流电源额定电压、交流额定电流和电压、跳合闸电流等）符合设计要求。",
    acceptanceRules:
      "检查装置铭牌标示的型号、额定参数等信息与现场实际相符且满足现场使用要求。",
  },
  {
    id: "jg-12-2",
    name: "装置参数：保2",
    detail:
      "装置铭牌标示的型号、额定参数（直流电源额定电压、交流额定电流和电压、跳合闸电流等）符合设计要求。",
    acceptanceRules:
      "检查装置铭牌标示的型号、额定参数等信息与现场实际相符且满足现场使用要求。",
  },
  {
    id: "jg-12-3",
    name: "装置参数：合1",
    detail:
      "装置铭牌标示的型号、额定参数（直流电源额定电压、交流额定电流和电压、跳合闸电流等）符合设计要求。",
    acceptanceRules:
      "检查装置铭牌标示的型号、额定参数等信息与现场实际相符且满足现场使用要求。",
  },
  {
    id: "jg-12-4",
    name: "装置参数：合2",
    detail:
      "装置铭牌标示的型号、额定参数（直流电源额定电压、交流额定电流和电压、跳合闸电流等）符合设计要求。",
    acceptanceRules:
      "检查装置铭牌标示的型号、额定参数等信息与现场实际相符且满足现场使用要求。",
  },
  {
    id: "jg-12-5",
    name: "装置参数：智1",
    detail:
      "装置铭牌标示的型号、额定参数（直流电源额定电压、交流额定电流和电压、跳合闸电流等）符合设计要求。",
    acceptanceRules:
      "检查装置铭牌标示的型号、额定参数等信息与现场实际相符且满足现场使用要求。",
  },
  {
    id: "jg-12-6",
    name: "装置参数：智2",
    detail:
      "装置铭牌标示的型号、额定参数（直流电源额定电压、交流额定电流和电压、跳合闸电流等）符合设计要求。",
    acceptanceRules:
      "检查装置铭牌标示的型号、额定参数等信息与现场实际相符且满足现场使用要求。",
  },
  {
    id: "jg-13-1",
    name: "线芯截面积：屏1",
    detail:
      "按机械强度要求，控制电缆或绝缘导线的芯线最小截面：强电控制回路≥1.5mm2，屏（柜）内导线的芯线截面≥1.0mm2，弱电控制回路≥0.5mm2，电流、电压电缆截面≥2.5mm2，并满足有关技术要求。所有专用接地线截面应不小于4mm2。",
    acceptanceRules: "检查各线芯截面积符合要求。",
  },
  {
    id: "jg-13-2",
    name: "线芯截面积：屏2",
    detail:
      "按机械强度要求，控制电缆或绝缘导线的芯线最小截面：强电控制回路≥1.5mm2，屏（柜）内导线的芯线截面≥1.0mm2，弱电控制回路≥0.5mm2，电流、电压电缆截面≥2.5mm2，并满足有关技术要求。所有专用接地线截面应不小于4mm2。",
    acceptanceRules: "检查各线芯截面积符合要求。",
  },
  {
    id: "jg-13-3",
    name: "线芯截面积：柜",
    detail:
      "按机械强度要求，控制电缆或绝缘导线的芯线最小截面：强电控制回路≥1.5mm2，屏（柜）内导线的芯线截面≥1.0mm2，弱电控制回路≥0.5mm2，电流、电压电缆截面≥2.5mm2，并满足有关技术要求。所有专用接地线截面应不小于4mm2。",
    acceptanceRules: "检查各线芯截面积符合要求。",
  },
  {
    id: "jg-14-1",
    name: "电缆备用芯：屏1",
    detail:
      "电缆备用芯应满足端子排最远端子接线要求，备用芯束末端有电缆号，备用芯戴专用帽（线芯不裸露）。",
    acceptanceRules: "检查电缆备用芯符合要求。",
  },
  {
    id: "jg-14-2",
    name: "电缆备用芯：屏2",
    detail:
      "电缆备用芯应满足端子排最远端子接线要求，备用芯束末端有电缆号，备用芯戴专用帽（线芯不裸露）。",
    acceptanceRules: "检查电缆备用芯符合要求。",
  },
  {
    id: "jg-14-3",
    name: "电缆备用芯：柜",
    detail:
      "电缆备用芯应满足端子排最远端子接线要求，备用芯束末端有电缆号，备用芯戴专用帽（线芯不裸露）。",
    acceptanceRules: "检查电缆备用芯符合要求。",
  },
  {
    id: "jg-15-1",
    name: "柜内线工艺：屏1",
    detail:
      "每根电缆应分别成束，分开排列。导线束不宜直接紧贴金属结构件敷设，穿越金属构件时应有保护导线绝缘不受损伤的措施。",
    acceptanceRules: "检查电缆布置符合要求，结合绝缘试验检查绝缘情况。",
  },
  {
    id: "jg-15-2",
    name: "柜内线工艺：屏2",
    detail:
      "每根电缆应分别成束，分开排列。导线束不宜直接紧贴金属结构件敷设，穿越金属构件时应有保护导线绝缘不受损伤的措施。",
    acceptanceRules: "检查电缆布置符合要求，结合绝缘试验检查绝缘情况。",
  },
  {
    id: "jg-15-3",
    name: "柜内线工艺：柜",
    detail:
      "每根电缆应分别成束，分开排列。导线束不宜直接紧贴金属结构件敷设，穿越金属构件时应有保护导线绝缘不受损伤的措施。",
    acceptanceRules: "检查电缆布置符合要求，结合绝缘试验检查绝缘情况。",
  },
  {
    id: "jg-16-1",
    name: "布线工艺：屏1",
    detail:
      "可动部位的导线应采用多股软导线，并留有一定长度裕量，线束应有外套塑料管等加强绝缘层，避免导线产生任何机械损伤，同时还应有固定线束的措施。应安装于固定线束的支架或线夹，捆扎线束不应损伤导线的外绝缘。打印机的电源线不应与保护装置信号线布置在同一电缆束中。",
    acceptanceRules: "检查布线符合要求，结合绝缘试验检查绝缘情况。",
  },
  {
    id: "jg-16-2",
    name: "布线工艺：屏2",
    detail:
      "可动部位的导线应采用多股软导线，并留有一定长度裕量，线束应有外套塑料管等加强绝缘层，避免导线产生任何机械损伤，同时还应有固定线束的措施。应安装于固定线束的支架或线夹，捆扎线束不应损伤导线的外绝缘。打印机的电源线不应与保护装置信号线布置在同一电缆束中。",
    acceptanceRules: "检查布线符合要求，结合绝缘试验检查绝缘情况。",
  },
  {
    id: "jg-16-3",
    name: "布线工艺：柜",
    detail:
      "可动部位的导线应采用多股软导线，并留有一定长度裕量，线束应有外套塑料管等加强绝缘层，避免导线产生任何机械损伤，同时还应有固定线束的措施。应安装于固定线束的支架或线夹，捆扎线束不应损伤导线的外绝缘。打印机的电源线不应与保护装置信号线布置在同一电缆束中。",
    acceptanceRules: "检查布线符合要求，结合绝缘试验检查绝缘情况。",
  },
  {
    id: "jg-17-1",
    name: "接线工艺：屏1",
    detail:
      "屏（柜）内屏蔽线、端子排内外二次线、压板空开、把手等连接的二次线应接触良好、无松动，压接头压接可靠。连接导线的中间不应有接头。导线芯线应无损伤，配线应整齐、清晰。导线接入接线端子应牢固可靠，不外露导电部分，每个端子接入的导线应在两侧均匀分布。双层端子排，单根接线应接入第二层，外层端子备用。与一次设备配合的交流回路、控制回路，在一次设备区宜只经过一次端子排，不宜多次转接。多股导线应使用冷压端头，冷压连接要求牢靠、接触良好。采用单股导线其接线端应制作缓冲环，以免在振动、冲击下断线。",
    acceptanceRules: "检查接线情况符合要求，结合传动试验再次验证。",
  },
  {
    id: "jg-17-2",
    name: "接线工艺：屏2",
    detail:
      "屏（柜）内屏蔽线、端子排内外二次线、压板空开、把手等连接的二次线应接触良好、无松动，压接头压接可靠。连接导线的中间不应有接头。导线芯线应无损伤，配线应整齐、清晰。导线接入接线端子应牢固可靠，不外露导电部分，每个端子接入的导线应在两侧均匀分布。双层端子排，单根接线应接入第二层，外层端子备用。与一次设备配合的交流回路、控制回路，在一次设备区宜只经过一次端子排，不宜多次转接。多股导线应使用冷压端头，冷压连接要求牢靠、接触良好。采用单股导线其接线端应制作缓冲环，以免在振动、冲击下断线。",
    acceptanceRules: "检查接线情况符合要求，结合传动试验再次验证。",
  },
  {
    id: "jg-17-3",
    name: "接线工艺：柜",
    detail:
      "屏（柜）内屏蔽线、端子排内外二次线、压板空开、把手等连接的二次线应接触良好、无松动，压接头压接可靠。连接导线的中间不应有接头。导线芯线应无损伤，配线应整齐、清晰。导线接入接线端子应牢固可靠，不外露导电部分，每个端子接入的导线应在两侧均匀分布。双层端子排，单根接线应接入第二层，外层端子备用。与一次设备配合的交流回路、控制回路，在一次设备区宜只经过一次端子排，不宜多次转接。多股导线应使用冷压端头，冷压连接要求牢靠、接触良好。采用单股导线其接线端应制作缓冲环，以免在振动、冲击下断线。",
    acceptanceRules: "检查接线情况符合要求，结合传动试验再次验证。",
  },
  {
    id: "jg-18-1",
    name: "端子排外观：屏1",
    detail:
      "端子排设计应留有足够的端子，一个端子不允许压接两个线头；导线端应有标识标记，并采用双重标记，标识应用线号机打印，整齐、清晰。端子排无明显灼伤痕迹，端子无锈蚀，连片无老化、无严重积灰。",
    acceptanceRules: "检查端子排使用情况符合要求。",
  },
  {
    id: "jg-18-2",
    name: "端子排外观：屏2",
    detail:
      "端子排设计应留有足够的端子，一个端子不允许压接两个线头；导线端应有标识标记，并采用双重标记，标识应用线号机打印，整齐、清晰。端子排无明显灼伤痕迹，端子无锈蚀，连片无老化、无严重积灰。",
    acceptanceRules: "检查端子排使用情况符合要求。",
  },
  {
    id: "jg-18-3",
    name: "端子排外观：柜",
    detail:
      "端子排设计应留有足够的端子，一个端子不允许压接两个线头；导线端应有标识标记，并采用双重标记，标识应用线号机打印，整齐、清晰。端子排无明显灼伤痕迹，端子无锈蚀，连片无老化、无严重积灰。",
    acceptanceRules: "检查端子排使用情况符合要求。",
  },
  {
    id: "jg-19-1",
    name: "试验端子",
    detail: "电流互感器回路、跳合闸回路端子排采用试验端子。",
    acceptanceRules: "检查电流互感器回路、跳合闸回路端子排。",
  },
  {
    id: "jg-20-1",
    name: "端子排布置：屏1",
    detail:
      "按照“功能分区，端子分段”的原则，根据保护屏（柜）端子排功能不同，分段设置端子排；端子排按段独立编号，每段应预留备用端子；公共端、同名出口端采用端子连线；跳闸出口采用红色试验端子，并与直流正电源端子适当隔开。",
    acceptanceRules: "检查端子排使用情况符合要求。",
  },
  {
    id: "jg-20-2",
    name: "端子排布置：屏2",
    detail:
      "按照“功能分区，端子分段”的原则，根据保护屏（柜）端子排功能不同，分段设置端子排；端子排按段独立编号，每段应预留备用端子；公共端、同名出口端采用端子连线；跳闸出口采用红色试验端子，并与直流正电源端子适当隔开。",
    acceptanceRules: "检查端子排使用情况符合要求。",
  },
  {
    id: "jg-20-3",
    name: "端子排布置：柜",
    detail:
      "按照“功能分区，端子分段”的原则，根据保护屏（柜）端子排功能不同，分段设置端子排；端子排按段独立编号，每段应预留备用端子；公共端、同名出口端采用端子连线；跳闸出口采用红色试验端子，并与直流正电源端子适当隔开。",
    acceptanceRules: "检查端子排使用情况符合要求。",
  },
  {
    id: "jg-21-1",
    name: "端子排接线：屏1",
    detail:
      "接线应工艺美观，线芯排列整齐，留有裕度。不宜在保护屏端子排内侧接入二次电缆芯线。保护装置所有电气接点引至端子排，不允许装置之间不经端子排直接连接。",
    acceptanceRules: "检查端子排接线情况符合要求。",
  },
  {
    id: "jg-21-2",
    name: "端子排接线：屏2",
    detail:
      "接线应工艺美观，线芯排列整齐，留有裕度。不宜在保护屏端子排内侧接入二次电缆芯线。保护装置所有电气接点引至端子排，不允许装置之间不经端子排直接连接。",
    acceptanceRules: "检查端子排接线情况符合要求。",
  },
  {
    id: "jg-21-3",
    name: "端子排接线：柜",
    detail:
      "接线应工艺美观，线芯排列整齐，留有裕度。不宜在保护屏端子排内侧接入二次电缆芯线。保护装置所有电气接点引至端子排，不允许装置之间不经端子排直接连接。",
    acceptanceRules: "检查端子排接线情况符合要求。",
  },
  {
    id: "jg-22-1",
    name: "端子排连片：屏1",
    detail:
      "端子排金属连片宜选用具有绝缘措施的预制短接片，条件不具备时应对金属连片进行裁剪后方可使用",
    acceptanceRules:
      "检查端子排连片外观满足要求，结合查线及传动试验检查连接情况。",
  },
  {
    id: "jg-22-2",
    name: "端子排连片：屏2",
    detail:
      "端子排金属连片宜选用具有绝缘措施的预制短接片，条件不具备时应对金属连片进行裁剪后方可使用",
    acceptanceRules:
      "检查端子排连片外观满足要求，结合查线及传动试验检查连接情况。",
  },
  {
    id: "jg-22-3",
    name: "端子排连片：柜",
    detail:
      "端子排金属连片宜选用具有绝缘措施的预制短接片，条件不具备时应对金属连片进行裁剪后方可使用",
    acceptanceRules:
      "检查端子排连片外观满足要求，结合查线及传动试验检查连接情况。",
  },
  {
    id: "jg-23-1",
    name: "端子隔离：屏1",
    detail:
      "不同相别电流、电压端子间有隔离措施，电流、电压连接片应牢靠、紧固，电流回路端子排不同金属连片间应可靠隔离。正、负电源之间以及跳、合闸引出端子与正、负电源端子应至少隔开一个空端子。保护屏、端子箱、汇控柜、机构箱等屏柜内的交直流接线，不应在同一段端子排上。端子排的强电和弱电、交流和直流应分开布置，不应相邻，交流电源（220V或380V）的端子相与相之间应至少隔开一个端子。交流回路火线、零线之间采用空端子隔离。",
    acceptanceRules: "检查端子排隔片或隔离空端子情况符合要求。",
  },
  {
    id: "jg-23-2",
    name: "端子隔离：屏2",
    detail:
      "不同相别电流、电压端子间有隔离措施，电流、电压连接片应牢靠、紧固，电流回路端子排不同金属连片间应可靠隔离。正、负电源之间以及跳、合闸引出端子与正、负电源端子应至少隔开一个空端子。保护屏、端子箱、汇控柜、机构箱等屏柜内的交直流接线，不应在同一段端子排上。端子排的强电和弱电、交流和直流应分开布置，不应相邻，交流电源（220V或380V）的端子相与相之间应至少隔开一个端子。交流回路火线、零线之间采用空端子隔离。",
    acceptanceRules: "检查端子排隔片或隔离空端子情况符合要求。",
  },
  {
    id: "jg-23-3",
    name: "端子隔离：柜",
    detail:
      "不同相别电流、电压端子间有隔离措施，电流、电压连接片应牢靠、紧固，电流回路端子排不同金属连片间应可靠隔离。正、负电源之间以及跳、合闸引出端子与正、负电源端子应至少隔开一个空端子。保护屏、端子箱、汇控柜、机构箱等屏柜内的交直流接线，不应在同一段端子排上。端子排的强电和弱电、交流和直流应分开布置，不应相邻，交流电源（220V或380V）的端子相与相之间应至少隔开一个端子。交流回路火线、零线之间采用空端子隔离。",
    acceptanceRules: "检查端子排隔片或隔离空端子情况符合要求。",
  },
  {
    id: "jg-24-1",
    name: "直流空开配置：屏1",
    detail:
      "110kV及以上保护装置电源、控制电源和测控装置等电源应分别由独立的自动开关控制。双重化配置的保护装置，每一套保护的直流电源应相互独立，分别由专用的直流自动开关从不同段直流母线供电。对于由一套保护装置控制的多组断路器，要求每一断路器的操作回路应相互独立，分别由专用的直流自动开关供电。直流系统严禁采用交流断路器，严禁在直流断路器的下级使用熔断器。",
    acceptanceRules:
      "检查空开配置情况，在直流屏处拉合空开，检查双套配置的保护装置的保护电源、控制电源与直流母线的对应关系。检查空开技术参数及熔断器使用情况。",
  },
  {
    id: "jg-24-2",
    name: "直流空开配置：屏2",
    detail:
      "110kV及以上保护装置电源、控制电源和测控装置等电源应分别由独立的自动开关控制。双重化配置的保护装置，每一套保护的直流电源应相互独立，分别由专用的直流自动开关从不同段直流母线供电。对于由一套保护装置控制的多组断路器，要求每一断路器的操作回路应相互独立，分别由专用的直流自动开关供电。直流系统严禁采用交流断路器，严禁在直流断路器的下级使用熔断器。",
    acceptanceRules:
      "检查空开配置情况，在直流屏处拉合空开，检查双套配置的保护装置的保护电源、控制电源与直流母线的对应关系。检查空开技术参数及熔断器使用情况。",
  },
  {
    id: "jg-24-3",
    name: "直流空开配置：柜",
    detail:
      "110kV及以上保护装置电源、控制电源和测控装置等电源应分别由独立的自动开关控制。双重化配置的保护装置，每一套保护的直流电源应相互独立，分别由专用的直流自动开关从不同段直流母线供电。对于由一套保护装置控制的多组断路器，要求每一断路器的操作回路应相互独立，分别由专用的直流自动开关供电。直流系统严禁采用交流断路器，严禁在直流断路器的下级使用熔断器。",
    acceptanceRules:
      "检查空开配置情况，在直流屏处拉合空开，检查双套配置的保护装置的保护电源、控制电源与直流母线的对应关系。检查空开技术参数及熔断器使用情况。",
  },
  {
    id: "jg-25-1",
    name: "查线：屏1",
    detail:
      "1.现场接线正确。2.双重化配置的保护装置，其起动和跳闸回路均应使用各自独立的电缆。3.双重化配置的每套保护只作用于断路器的一组跳闸线圈。4.两套保护装置与其他保护、设备配合的回路应遵循相互独立的原则，应保证每一套保护装置与其他相关装置（如通道、失灵保护）联络关系的正确性，防止因交叉停用导致保护功能缺失。双重化配置的保护装置，每套保护的控制与装置电源应取自同一直流母线。5.在同一根电缆中不应有不同间隔的电缆芯。交流电流和交流电压回路不能合用一根电缆；交流和直流回路不能合用一根电缆；强、弱电回路不能合用一根电缆；与保护连接的同一回路应在同一根电缆中走线，同一组电流或电压相线及中性线应分别置于同一电缆内。6.保护屏内不得设置用于交流电源切换、并列用途的空开、闸刀等转接回路。交流供电电源的中性线（零线）不应接入等电位接地网。",
    acceptanceRules:
      "分别按照原理图与端子排图现场查线，检查接线满足要求，检查图实一致，同时再次审查图纸的正确性。",
  },
  {
    id: "jg-25-2",
    name: "查线：屏2",
    detail:
      "1.现场接线正确。2.双重化配置的保护装置，其起动和跳闸回路均应使用各自独立的电缆。3.双重化配置的每套保护只作用于断路器的一组跳闸线圈。4.两套保护装置与其他保护、设备配合的回路应遵循相互独立的原则，应保证每一套保护装置与其他相关装置（如通道、失灵保护）联络关系的正确性，防止因交叉停用导致保护功能缺失。双重化配置的保护装置，每套保护的控制与装置电源应取自同一直流母线。5.在同一根电缆中不应有不同间隔的电缆芯。交流电流和交流电压回路不能合用一根电缆；交流和直流回路不能合用一根电缆；强、弱电回路不能合用一根电缆；与保护连接的同一回路应在同一根电缆中走线，同一组电流或电压相线及中性线应分别置于同一电缆内。6.保护屏内不得设置用于交流电源切换、并列用途的空开、闸刀等转接回路。交流供电电源的中性线（零线）不应接入等电位接地网。",
    acceptanceRules:
      "分别按照原理图与端子排图现场查线，检查接线满足要求，检查图实一致，同时再次审查图纸的正确性。",
  },
  {
    id: "jg-25-3",
    name: "查线：柜",
    detail:
      "1.现场接线正确。2.双重化配置的保护装置，其起动和跳闸回路均应使用各自独立的电缆。3.双重化配置的每套保护只作用于断路器的一组跳闸线圈。4.两套保护装置与其他保护、设备配合的回路应遵循相互独立的原则，应保证每一套保护装置与其他相关装置（如通道、失灵保护）联络关系的正确性，防止因交叉停用导致保护功能缺失。双重化配置的保护装置，每套保护的控制与装置电源应取自同一直流母线。5.在同一根电缆中不应有不同间隔的电缆芯。交流电流和交流电压回路不能合用一根电缆；交流和直流回路不能合用一根电缆；强、弱电回路不能合用一根电缆；与保护连接的同一回路应在同一根电缆中走线，同一组电流或电压相线及中性线应分别置于同一电缆内。6.保护屏内不得设置用于交流电源切换、并列用途的空开、闸刀等转接回路。交流供电电源的中性线（零线）不应接入等电位接地网。",
    acceptanceRules:
      "分别按照原理图与端子排图现场查线，检查接线满足要求，检查图实一致，同时再次审查图纸的正确性。",
  },
  {
    id: "jg-26-1",
    name: "线缆标识：屏1",
    detail:
      "所有电缆、芯线、光纤、屏内配线均应悬挂标示牌或标识，并应符合《继电保护标识标签工艺规范（试行）》（冀电调〔2018〕15号）要求。",
    acceptanceRules:
      "现场检查电缆、芯线、光纤、屏内配线的标示牌和标识齐全、准确。",
  },
  {
    id: "jg-26-2",
    name: "线缆标识：屏2",
    detail:
      "所有电缆、芯线、光纤、屏内配线均应悬挂标示牌或标识，并应符合《继电保护标识标签工艺规范（试行）》（冀电调〔2018〕15号）要求。",
    acceptanceRules:
      "现场检查电缆、芯线、光纤、屏内配线的标示牌和标识齐全、准确。",
  },
  {
    id: "jg-26-3",
    name: "线缆标识：柜",
    detail:
      "所有电缆、芯线、光纤、屏内配线均应悬挂标示牌或标识，并应符合《继电保护标识标签工艺规范（试行）》（冀电调〔2018〕15号）要求。",
    acceptanceRules:
      "现场检查电缆、芯线、光纤、屏内配线的标示牌和标识齐全、准确。",
  },
  {
    id: "jg-27-1",
    name: "装置标识：屏1",
    detail:
      "1.装置应粘贴符合《继电保护和安全自动装置用电子标签技术规范（Q/GDW11472）要求的电子标签。2.装置及其对应的继电器、空开、切换把手和压板标识标签符合《继电保护标识标签工艺规范（试行）》（冀电调〔2018〕15号）要求。",
    acceptanceRules:
      "现场检查装置电子标签和装置标识齐全、命名准确，检查装置元器件标识标签符合规范要求。",
  },
  {
    id: "jg-27-2",
    name: "装置标识：屏2",
    detail:
      "1.装置应粘贴符合《继电保护和安全自动装置用电子标签技术规范（Q/GDW11472）要求的电子标签。2.装置及其对应的继电器、空开、切换把手和压板标识标签符合《继电保护标识标签工艺规范（试行）》（冀电调〔2018〕15号）要求。",
    acceptanceRules:
      "现场检查装置电子标签和装置标识齐全、命名准确，检查装置元器件标识标签符合规范要求。",
  },
  {
    id: "jg-27-3",
    name: "装置标识：柜",
    detail:
      "1.装置应粘贴符合《继电保护和安全自动装置用电子标签技术规范（Q/GDW11472）要求的电子标签。2.装置及其对应的继电器、空开、切换把手和压板标识标签符合《继电保护标识标签工艺规范（试行）》（冀电调〔2018〕15号）要求。",
    acceptanceRules:
      "现场检查装置电子标签和装置标识齐全、命名准确，检查装置元器件标识标签符合规范要求。",
  },
  {
    id: "jg-28-1",
    name: "实物ID：屏1",
    detail: "装置应张贴实物ID（RFID）标签。",
    acceptanceRules: "现场检查符合要求。",
  },
  {
    id: "jg-28-2",
    name: "实物ID：屏2",
    detail: "装置应张贴实物ID（RFID）标签。",
    acceptanceRules: "现场检查符合要求。",
  },
  {
    id: "jg-28-3",
    name: "实物ID：柜",
    detail: "装置应张贴实物ID（RFID）标签。",
    acceptanceRules: "现场检查符合要求。",
  },
  {
    id: "jg-29-1",
    name: "光口表及光标签：屏1",
    detail:
      "屏（柜）内宜就近打印张贴本屏（柜）IED 设备光口分配表、交换机光口分配表、配线架配线信息表（含备用纤芯），并且内容满足要求：光口配线表应能清楚显示光纤起点（含屏位、装置、光口）、终点（含屏位、装置、光口）、功能及连接方式，并核对与旗型标签对应正确，塑封后牢固张贴在保护屏后柜门内侧。",
    acceptanceRules:
      "1.现场检查屏（柜）内就近打印张贴本屏（柜） 设备光口分配表并且内容满足要求。2.现场检查光纤旗型标签内容正确、满足要求。",
  },
  {
    id: "jg-29-2",
    name: "光口表及光标签：屏2",
    detail:
      "屏（柜）内宜就近打印张贴本屏（柜）IED 设备光口分配表、交换机光口分配表、配线架配线信息表（含备用纤芯），并且内容满足要求：光口配线表应能清楚显示光纤起点（含屏位、装置、光口）、终点（含屏位、装置、光口）、功能及连接方式，并核对与旗型标签对应正确，塑封后牢固张贴在保护屏后柜门内侧。",
    acceptanceRules:
      "1.现场检查屏（柜）内就近打印张贴本屏（柜） 设备光口分配表并且内容满足要求。2.现场检查光纤旗型标签内容正确、满足要求。",
  },
  {
    id: "jg-29-3",
    name: "光口表及光标签：柜",
    detail:
      "屏（柜）内宜就近打印张贴本屏（柜）IED 设备光口分配表、交换机光口分配表、配线架配线信息表（含备用纤芯），并且内容满足要求：光口配线表应能清楚显示光纤起点（含屏位、装置、光口）、终点（含屏位、装置、光口）、功能及连接方式，并核对与旗型标签对应正确，塑封后牢固张贴在保护屏后柜门内侧。",
    acceptanceRules:
      "1.现场检查屏（柜）内就近打印张贴本屏（柜） 设备光口分配表并且内容满足要求。2.现场检查光纤旗型标签内容正确、满足要求。",
  },
];
